<div style="display: flex">
    <div style="width: 20%">

    </div>
    <div style="width: 60%">
        <h3 align="center">Политика конфидециальности</h3>
        <h4 align="center">Оставляя данные на сайте, Вы соглашаетесь с Политикой конфиденциальности.</h4><br>
        <h5 align="left">ЗАЩИТА ДАННЫХ</h5><br>
        <div align="justify">
            Администрация сайта barents-finans.ru (далее Сайт) не может передавать или раскрывать информацию, предоставленную
            пользователем (далее Пользователь) при регистрации и использовании функций, сайта третьим лицам, кроме случаев,
            описанных законодательством РФ.
        </div><br>
        <h5 align="left">ПОЛУЧЕНИЕ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h5><br>
        <div align="justify">
            Для осуществления доставки блюд Пользователю необходимо внести персональную информацию: имя заказчика, подробный
            адрес доставки, телефон для связи. Для проверки предоставленных данных, сайт оставляет за собой право потребовать
            доказательства идентичности в онлайн или офлайн режимах.
        </div><br>
        <h5 align="left">ИСПОЛЬЗОВАНИЕ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h5><br>
        <div align="justify">
            Сайт использует личную информацию Пользователя для обслуживания и для улучшения качества предоставляемых услуг. Сайт
            прилагает все усилия для сбережения в сохранности личных данных Пользователя. Личная информация может быть раскрыта
            в случаях, описанных законодательством, либо когда администрация сочтет подобные действия необходимыми для
            соблюдения юридической процедуры, судебного распоряжения или легального процесса необходимого для работы
            Пользователя с Сайтом. В других случаях, ни при каких условиях, информация, которую Пользователь передает Сайту, не
            будет раскрыта третьим лицам.

            Мы используем средства “Яндекс.Метрика” для сбора сведений об использовании Сайта, таких как частота посещения Сайта
            пользователями, посещенные страницы и сайты, на которых были пользователи до перехода на данный Сайт. Метрика
            собирает только IP-адреса, назначенные вам в день посещения данного Сайта, но не имя или другие идентификационные
            сведения.

            Яндекс.Метрика размещает постоянный cookie-файл в вашем веб-браузере для идентификации вас в качестве уникального
            пользователя при следующем вашем посещении данного Сайта. Этот cookie-файл не может использоваться никем, кроме
            Яндекс. Сведения, собранные с помощью cookie-файла, будут передаваться и храниться на серверах корпорации в Яндекс.

            Мы используем сведения, полученные через Яндекс.Метрику, только для совершенствования услуг на данном Сайте. Мы не
            объединяем сведения, полученные через Яндекс,Метрику, с персональными сведениями.

            Возможности Яндекс по использованию и передаче третьим лицам сведений, собранных средством Яндекс.Метрики о ваших
            посещениях данного Сайта, ограничиваются Политикой конфиденциальности Яндекс. Вы можете запретить Яндекс.Метрике
            узнавать вас при повторных посещениях данного Сайта, отключив cookie-файлы Яндекс.Метрики в своем браузере.
        </div><br>
        <h5 align="left">ССЫЛКИ</h5><br>
        <div align="justify">
            На сайте могут содержаться ссылки на другие сайты. Сайт не несет ответственности за содержание, качество и политику
            безопасности этих сайтов. Данное заявление о конфиденциальности относится только к информации, размещенной
            непосредственно на сайте.
        </div><br>
        <h5 align="left">БЕЗОПАСНОСТЬ</h5><br>
        <div align="justify">
            Сайт обеспечивает безопасность учетной записи Пользователя от несанкционированного доступа.
        </div><br>
        <h5 align="left">УВЕДОМЛЕНИЯ ОБ ИЗМЕНЕНИЯХ</h5><br>
        <div align="justify">
            Сайт оставляет за собой право вносить изменения в Политику конфиденциальности без дополнительных уведомлений.
            Нововведения вступают в силу с момента их опубликования. Пользователи могут отслеживать изменения в Политике
            конфиденциальности самостоятельно.
        </div><br>
    </div>
    <div style="width: 20%">

    </div>
</div>