<style>
    div {
        font-size: 10px;
    }

    table {
        font-size: 10px
    }
</style>
<table>
    <tr>
        <td style="width: 15%"></td>
        <td style="width: 70%" align="center"><strong><h2>Договор на оказание услуги 
<br>«Причина отказа»</h2></strong></td>
        <td style="width: 15%"></td>
    </tr>
</table>

<table>
    <tr>
        <td style="width: 50%" >
            г. Архангельск
        </td>
        <td align="right">
            {$date|date} г.
        </td>
    </tr>
    <tr>
        <td>

        </td>
    </tr>
    
</table>

<div>
Гражданин РФ {$lastname} {$firstname} {$patronymic}, {$birth} года рождения, 
паспорт серия {$passport_series} номер {$passport_number}, адрес регистрации {$address}, именуемый в дальнейшем «Заказчик», с одной стороны, и ООО МКК «Баренц Финанс», в лице генерального директора Кройтор Виктории Викторовны, действующего на основании Устава, именуемое в дальнейшем «Исполнитель», с другой стороны, а вместе именуемые «Стороны», заключили настоящий договор о нижеследующем:

</div>
<div>
<h4>1.	ПРЕДМЕТ ДОГОВОРА</h4>
</div>

<div>
1.1.	Исполнитель обязуется по заданию Заказчика оказать услугу «Причина отказа», а Заказчик обязуется оплатить услугу в порядке и сроки, установленные настоящим договором.
<br>1.2.	 «Причина отказа» - услуга, которая предоставляется в целях получения информации о причинах отказа в заключении договора потребительского займа с ООО МКК «Баренц Финанс». 
<br>1.3.	Результатом оказания услуги является предоставление информации о причине/ах отказа ООО МКК «Баренц Финанс» в выдаче займа.
<br>1.4.	Информация, полученная в результате оказания услуги, размещается в личном кабинете Заказчика и/или направляется по зарегистрированному адресу электронной почты. 
</div>

<div>
<h4>2.	ОПЛАТА УСЛУГ И ПОРЯДОК РАСЧЕТОВ</h4>
</div>

<div>
2.1.	Стоимость услуги – 46 (Сорок шесть) рублей 00 копеек.
<br>2.2.	Оплата производится единовременно путем списания денежных средств со счета Заказчика.
</div>

<div>
<h4>3.	СРОК ДЕЙСТВИЯ ДОГОВОРА</h4>
</div>

<div>
3.1.	 Услуга оказывается единоразово после ее оплаты Заказчиком. Срок оказания услуги – 3 рабочих дня.
<br>3.2.	Заказчик вправе в одностороннем порядке расторгнуть настоящий договор в течение 30 (тридцати) календарных дней, направив Исполнителю соответствующее уведомление на адрес электронной почты, указанный в настоящем договоре.
</div>

<div>
<h4>4.	ОТВЕТСТВЕННОСТЬ СТОРОН И ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ</h4>
</div>

<div>
4.1.	     В случае неисполнения или ненадлежащего исполнения своих обязательств по настоящему договору Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации.
<br>4.2.	Споры и разногласия, которые могут возникнуть при исполнении настоящего договора, будут по возможности разрешаться путем переговоров между Сторонами.
<br>4.3.	В случае если Стороны не придут к соглашению споры разрешаются в судебном порядке в соответствии с действующим законодательством Российской Федерации.
</div>

<div></div>

<div></div>

<div>
<h4>5.	ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h4>
</div>


<div>
5.1.	Настоящий договор вступает в силу с момента его подписания и действует до полного выполнения Сторонами своих обязательств по настоящему договору.
<br>5.2.	Все изменения и дополнения к настоящему договору оформляются дополнительными соглашениями Сторон в письменной форме, и являются неотъемлемой частью настоящего договора.
<br>5.3.	Заявления, уведомления, извещения, требования или иные юридически значимые сообщения, с которыми договор связывает гражданско-правовые последствия для Сторон настоящего договора, влекут для этого лица такие последствия с момента доставки соответствующего сообщения Стороне или ее представителю.
<br>5.4.	Сообщение считается доставленным и в тех случаях, если оно поступило Стороне, которой оно направлено, но по обстоятельствам, зависящим от нее, не было ему вручено или Сторона не ознакомилась с ним.
<br>5.5.	Во всем остальном, что не предусмотрено настоящим договором, Стороны руководствуются действующим законодательством.
</div>

<div>
<h4>6.	РЕКВИЗИТЫ И ПОДПИСИ СТОРОН</h4>
</div>

<table align="center">
    <tr>
        <td width="20%"></td>
        <td width="60%"><strong>АДРЕСА И РЕКВИЗИТЫ СТОРОН</strong></td>
        <td width="10%"></td>
    </tr>
</table>
<div>

</div>
<table>
    <tr>
        <td width="50%"><u>Исполнитель</u></td>
        <td width="50%"><u>Заказчик</u></td>
    </tr>
    <tr>
        <td width="50%"></td>
        <td width="50%"></td>
    </tr>
    <tr>
        <td width="50%">ООО МКК "БАРЕНЦ ФИНАНС"</td>
        <td width="50%">{$lastname|upper} {$firstname|upper} {$patronymic|upper}</td>
    </tr>
    <tr>
        <td width="50%">Юр. адрес 163045, г. Архангельск, пр. К.С. Бадигина д.19, оф.107
        </td>
        <td width="50%">Паспорт гражданина РФ: {$passport_serial}</td>
    </tr>
    <tr>
        <td width="50%">ИНН 9723120835</td>
        <td width="50%">Кем выдан: {$passport_issued|upper}
        </td>
    </tr>
    <tr>
        <td width="50%">КПП 290101001</td>
        <td width="50%">Дата выдачи: {$passport_date|date} код подр.: {$subdivision_code}</td>
    </tr>
    <tr>
        <td width="50%">ОГРН 1217700350812
        </td>
        <td width="50%">Дата рождения: {$birth|date}</td>
    </tr>
    <tr>
        <td width="50%">ООО «Банк Точка»</td>
        <td width="50%">Место рождения: {$birth_place}</td>
    </tr>
    <tr>
        <td width="50%">БИК: 044 525 104</td>
        <td width="50%">Адрес регистрации: {$regaddress_full}
        </td>
    </tr>
    <tr>
        <td width="50%">Расчётный счёт: 4070 1810 7025 0000 1111</td>

    </tr>
    <tr>
        <td width="50%">Корсчёт: 3010 1810 7453 7452 5104</td>
    </tr>
</table>
<div>

</div>
<table>
    <tr>
        <td style="width: 50%">
            <table>
                <tr>
                                <td><strong>Генеральный директор</strong></td>
        <td>Кройтор В.В</td>
                </tr>
                <tr>
                    <td><img src="{$config->root_dir}/theme/site/html/pdf/i/bfSigna.png"></td>
                    <td><img src="{$config->root_dir}/theme/site/html/pdf/i/bfStamp.png"></td>
                </tr>
            </table>
        </td>
        <td>
            <table>
               <tr>
                    <td>
                        <table border="1">
                            <tr>
                                <td>Подписано Аналогом собственноручной подписи (АСП)<br>Идентификатор клиента: {$contract->user_id}
                                    <br>Дата: {$contract->inssuance_date|date}
                                </td>
                            </tr>
                        </table>
                    </td>
                </tr>
            </table>

        </td>
    </tr>
</table>