<style>
    div {
        font-size: 11px;
    }

    table {
        font-size: 11px
    }
</style>
<div>
    <br>
</div>
<table>
    <tr>
        <td style="width: 70%" align="center"><strong>Ключевой информационный документ
об условиях договора страхования банковских карт
</strong>
        </td>
        <td rowspan="3"><img src="{$config->root_dir}/theme/site/html/pdf/i/qr-kid.jpg"></td>
    </tr>
    <tr>
        <td></td>
    </tr>
    <tr>
        <td align="center">подготовлен на основании Правил № 183 страхования банковских карт в редакции, действующей на дату заключения договора страхования
(далее – Правила 183).
        </td>
    </tr>
</table>
<div>

</div>
<div align="justify"><strong>Страховщик: </strong>САО «ВСК», 121552, Москва, ул. Островная, 4
</div>
<div>

</div>
<table border="1" align="left" cellpadding="5">
    <tr>
        <td align="center"><strong>Раздел I. ЧТО ЗАСТРАХОВАНО?</strong>
        </td>
    </tr>
    <tr>
        <td><strong>Страховые риски:</strong>
            <br>1.	Несанкционированное списание/получение денежных средств с карточного счета страхователя (выгодоприобретателя) третьими лицами:
            <br>1.1.	в результате утраты банковской карты с последующей компрометацией (п.4.3.2.4 Правил 183);
            <br>1.2.	с использованием информации о банковской карте, полученной мошенническим путем (в т.ч. фишинг, скимминг), при осуществлении расчетов за покупки, работы, услуги (п. 4.3.2.5. Правил 183);
            <br>1.3.	посредством мошеннических действий работников торгово-сервисных и иных организаций при совершении держателем карты операций по оплате товаров, работ и (или) услуг с использованием банковской карты (п. 4.3.2.7. Правил 183).
            <br>2.	Хищение у держателя карты наличных денежных средств, полученных держателем карты в банкомате по банковской карте, если такое хищение совершено путем разбоя или грабежа и имело место в течение 2-х часов с момента снятия денежных средств (п. 4.3.3. Правил 183).

        </td>
    </tr>
    <tr>
        <td></td>
    </tr>
   
    <tr>
        <td align="center" colspan="2"><strong>Раздел II. ЧТО НЕ ЗАСТРАХОВАНО?</strong>
        </td>
    </tr>
    <tr>
        <td colspan="2">1. Не являются страховыми сулчаями события, при наступлении которых оператор по переводу денежных средств обязан в соответствии с частями 12, 13 и 15 статьи 9 Федерального закона от 27 июня 2011 года N 161-ФЗ «О национальной платежной системе» возместить своему клиенту сумму операции.
            <br>2. Страховая выплата не производится по основаниям, перечисленным в статьях 961 – 965 Гражданского кодекса Российской Федерации.
        </td>
    </tr>
    <tr>
        <td></td>
    </tr>
    <tr>
        <td align="center" colspan="2"><strong>Раздел III. ТЕРРИТОРИЯ СТРАХОВАНИЯ</strong>
        </td>
    </tr>
    <tr>
        <td colspan="2" align="justify">Страхование действует на территории всего мира
        </td>
    </tr>
    <tr>
        <td></td>
    </tr>

<tr>
        <td align="center" colspan="2"><strong>Раздел IV. КАК ПОЛУЧИТЬ СТРАХОВУЮ ВЫПЛАТУ?</strong>
        </td>
    </tr>
    <tr>
        <td></td>
    </tr>
    <tr>
        <td colspan="2" align="justify">Заявление об осуществлении страховой выплаты (страхового возмещения) подается после произошедшего события.
            <br>Для получения страховой выплаты (страхового возмещения) требуется представить документы, перечисленные в пунктах 10.2.Правил.
            <br>Страховая выплата (страховое возмещение) производится в течение 15 рабочих дней с даты получения заявления о страховой выплате с полным комплектом документов, но в любом случае срок на выплату но не может превышать 30 календарных дней.
        </td>
    </tr>
    <tr>
        <td></td>
    </tr>
</table>
<br><br>
<table border="1" align="left" cellpadding="5">
    <tr>
        <td align="center" colspan="2"><strong>Раздел V. КАК ВЕРНУТЬ СТРАХОВУЮ ПРЕМИЮ?</strong>
        </td>
    </tr>
    <tr>
        <td><strong>Основания для возврата страховой премии</strong></td>
        <td><strong>Сумма возврата страховой премии</strong></td>
    </tr>
    <tr>
        <td align="justify">V-1. Отказ от договора добровольного страхования в течение 14 календарных дней со дня его заключения
        </td>
        <td align="center">100% страховой премии</td>
    </tr>
    <tr>
        <td align="justify">V-2. Прекращение существования страхового риска по обстоятельствам иным, чем страховой случай
            <br>V-3. Отказ от договора страхования в случае ненадлежащего информирования об условиях страхования 
        </td>
        <td align="center">100% страховой премии за вычетом части страховой премии, исчисляемой пропорционально
            времени, в течение которого действовало страхование
        </td>
    </tr>
    <tr>
        <td colspan="2" align="center"><strong>В иных случаях страховая премия возврату не подлежит.</strong></td>
    </tr>
    <tr>
        <td colspan="2">Возврат страховой премии производится в течение следующих сроков, исчисляемых с даты получения страховщиком соответствующего заявления: 7 рабочих дней 
        </td>
    </tr>
    <tr>
        <td></td>
    </tr>
    <tr>
        <td colspan="2" align="center"><strong>Раздел VI. КАК УРЕГУЛИРОВАТЬ СПОР ДО СУДА?</strong>
        </td>
    </tr>
    <tr>
        <td colspan="2">
            Направить страховщику заявление (претензию) в письменной форме.
            <br>В случае если страховщик не удовлетворил заявление (претензию), при этом размер требований не превышает 500 000,00 рублей, до обращения в суд необходимо обратиться к уполномоченному по правам потребителей финансовых услуг (сайт: www.finombudsman.ru, адрес: 119017, г. Москва, Старомонетный пер., дом 3).
            <br>Рассмотрение уполномоченным по правам потребителей финансовых услуг обращения потребителя финансовых услуг осуществляется бесплатно.
        </td>
    </tr>
</table>