<table width="530">
    <tbody>
    <tr>
        <td width="350">
            <img src="{$config->root_url}/theme/site/html/pdf/i/doc_logo.png" width="100"/>
        </td>
        <td width="180">
            «Утверждено»<br/>
            Приказом № 02/22 от 30.06.2022 года
        </td>
    </tr>
    <tr>
        <td colspan="2">
            <h4 align="center">Согласие на обработку персональных данных заемщика</h4>
        </td>
    </tr>
    <tr>
        <td colspan="2">
            Настоящим, я {$lastname|escape} {$firstname|escape} {$patronymic|escape}
            (далее Клиент), в соответствии с Федеральным законом от
            27.07.2006 No152-ФЗ «О персональных данных» дает свое согласие Обществу с ограниченной
            ответственностью Микрокредитной компании «Финансовый аспект», ОГРН 1203800012294,
            регистрационный номер записи в государственном реестре микрофинансовых организаций 2004125009640,
            юридический адрес: 443090, Самара, Совесткой Армии, 180/3, офис 609 (далее Общество или Оператор) на
            обработку, хранение и передачу, в том числе трансграничную, своих персональных данных с
            использованием средств криптографической защиты и подтверждает, что дает такое согласие действуя
            своей волей и в своем интересе.
            Согласие дается Клиентом для следующих целей: обработки заявления/заявки на получение займа,
            проверки платежеспособности и благонадежности субъекта персональных данных как Клиента либо
            потенциального Клиента, надлежащего исполнения условий Договора займа, стороной которого является
            Клиент, своевременного информирования Клиента об оказываемых Обществом услугах, а также включения
            Клиента в базу потенциальных клиентов Партнеров (Партнеры – юридические лица и индивидуальные
            предприниматели, с которыми у Оператора заключен договор любого вида, не противоречащий
            действующему законодательству РФ, а также иные юридические лица, которые оказывают банковские,
            страховые, микрофинансовые услуги (информация о которых опубликована на сайте www.cbr.ru , и их
            наименование и регистрационный номер считаются включенными в настоящее согласие, а сами они
            считаются Партнерами Оператора), услуги по договору лизинга, услуги платежной системы), в том числе
            для предложения Клиенту услуг партнеров по телефону, в почтовых отправлениях, в sms-сообщениях или в
            тексте электронных писем, получения услуг от партнеров, связанных с оперативным получением доступа к
            кредитным, банковским, страховым и иным продуктам партнеров, привлечение квалифицированной
            консультационной помощи, принудительного взыскания задолженности по договорам, заключенным
            Клиентом и Обществом, с участием третьих лиц, привлеченных Обществом для оказания ему содействия при
            взыскании такой задолженности, в том числе для оценки моей платежеспособности и определения
            оптимального способа взаимодействия при взыскании просроченной задолженности по заключенным с
            Обществом Договорам займа.
            Для целей настоящего Согласия под персональными данными понимается любая информация, прямо или
            косвенно относящаяся к Клиенту как к субъекту персональных данных, в том числе: фамилия, имя, отчество,
            год, месяц, дата и место рождения, адрес места жительства, место фактического проживания,
            идентификационный номер налогоплательщика, страховой номер индивидуального лицевого счета,
            семейное положение, включая информацию о количестве детей, сведения о полученном образовании,
            сведения о форме занятости и среднем размере месячных доходов и расходов, сведения о наименовании
            работодателя, номер телефона работодателя, адресе места работы, занимаемой должности, трудовом стаже
            и графике работы, даты предыдущей и следующей зарплаты, индивидуальные номера и иная информация,
            идентифицирующая персональные страницы на сайтах социальных сетей или иных коммуникационных
            сервисов, фото и видео материалы, содержащие мое изображение, сведения о кредитной истории (в том
            числе, входящие в основную часть кредитной истории), сведения, идентифицирующие Клиента в
            информационной системе партнера, реквизиты банковских карт и иных используемых Клиентом
            электронных средств осуществления платежей, почтовый адрес, номер и серия документа, удостоверяющего
            личность, домашний, рабочий, мобильный телефоны, адрес электронной почты, а также данные об
            источниках доходов и имуществе Клиента, скоринге; данные, находящиеся в открытых источниках, любые
            персональные данные, сделанные общедоступными субъектом персональных данных посредством сети
            «Интернет», в том числе социальных сетей, а также содержащиеся в общедоступных источниках
            персональных данных (в том числе фотография, семейное положение, дата рождения, родной город,
            родственные связи, домашний адрес, абонентский номер, информация об образовании и др.), а также иные
            данные, предоставляемые Клиентом Обществу в процессе использования Сайта или правомерно получаемые
            Обществом от иных лиц.
            Общество также имеет право обрабатывать технические сведения, характеризующие процесс использования
            сайта http://ecozaym24.ru (далее Сайт) Клиентом, в частности:
            − данные, автоматически получаемые http-сервером в ходе использования Сайта Клиентом (IP-адрес, вид
            операционной̆ системы, статистика посещений отдельных страниц Сайта и иная подобная информация);
            − информацию, автоматически получаемую в ходе осуществления доступа Клиента к Сайту с
            использованием закладок (“cookies”);
            − иные данные, характеризующие активность Клиента в ходе использования Сайта/Мобильного
            − иные данные, характеризующие активность Клиента в ходе использования Сайта/Мобильного
            приложения.
            Настоящее согласие Клиента предоставляется на осуществление любых законных действий в отношении
            персональных данных Клиента, которые необходимы или желаемы для достижения указанных выше целей,
            включая без ограничения: сбор, систематизацию, накопление, хранение, уточнение (обновление,
            изменение), использование, распространение (в том числе передача третьим лицам), обезличивание,
            блокирование, уничтожение персональных данных, обработку персональных данных для целей
            статистического учета и научного анализа, а также осуществление любых иных действий с персональными
            данными Клиента в рамках действующего законодательства.
            Обработка персональных данных осуществляется с применением следующих основных способов (но не
            ограничиваясь ими): получение, хранение, комбинирование, передача, а также обработка с помощью
            различных средств связи (сеть «Интернет») или любая другая обработка персональных данных Клиента в
            соответствии с указанными выше целями и действующим законодательством Российской Федерации.
            Настоящим Клиент выражает согласие и разрешает (в том числе третьим лицам) объединять персональные
            данные в информационную систему персональных данных и обрабатывать персональные данные с помощью
            средств автоматизации либо без использования средств автоматизации, а также с помощью иных
            программных средств, а также обрабатывать его персональные данные для продвижения товаров, работ,
            услуг на рынке, для информирования о проводимых акциях и предоставляемых скидках.
            Настоящим Клиент выражает согласие на обработку АО «НБКИ» (местонахождение: 121069, г. Москва,
            Скатертный пер., д. 20, стр.1) персональных данных, находящихся в открытых источниках, любых
            персональных данных, сделанных общедоступными субъектом персональных данных посредством сети
            «Интернет», а также содержащихся в общедоступных источниках персональных данных. Цель обработки:
            проверка моей платежеспособности и благонадежности как клиента либо потенциального Клиента.
            Перечень действий и способ обработки соответствуют указанным выше в настоящем согласии, включая
            предоставление и доступ Обществу. Срок действия согласия идентичен указанному ниже.
            Настоящим Клиент выражает согласие / не согласен на получение информации об оказываемых
            Обществом услугах, а также включения информации о Клиенте в базу потенциальных клиентов партнеров, в
            том числе для предложения Клиенту услуг партнеров по телефону, в почтовых отправлениях, в sms
            сообщениях или в тексте электронных писем, получения услуг от партнеров, связанных с оперативным
            получением доступа к кредитным, банковским, страховым и иным продуктам партнеров, включая получение
            кредитов, кредитных карт, открытие счетов, привлечение квалифицированной консультационной помощи.
            Настоящее согласие действует в течение 5 лет с даты его получения и может в любое время отозвано
            Клиентом путем направления обращения по адресу официальной электронной почты Общества или
            юридическому адресу почтовым отправлением.
            Настоящим Клиент признает и подтверждает, что в случае необходимости предоставления персональных
            данных для достижения указанных выше целей третьим лицам, а равно как при привлечении третьих лиц к
            оказанию услуг в указанных выше целях, Общество вправе в необходимом объеме раскрывать для
            совершения вышеуказанных действий информацию о Клиенте лично (включая персональные данные
            Клиента) таким третьим лицам, их работникам и иным уполномоченным ими лицам, а также предоставлять
            таким лицам соответствующие документы, содержащие такую информацию.
            Настоящим Клиент выражает согласие и разрешает Обществу передавать его персональные данные для
            обработки третьим лицам, любые такие третьи лица имеют право на обработку персональных данных
            способами, указанными в настоящем Согласии:
            − Бюро кредитных историй (включая, но не ограничиваясь) (а) Акционерное общество
            «Национальное бюро кредитных историй», 121069, г. Москва, Скатертный пер., д. 20, стр. 1, ОГРН No
            1057746710713, ИНН 7703548386; (б) ООО «Эквифакс Кредит Сервисиз», Россия, 129090, г. Москва,
            Каланчевская ул., д.16, корп.1, ОГРН 1047820008895, ИНН 7813199667;
            − операторам сотовой связи (включая, но не ограничиваясь) (а) ПАО «Вымпел-коммуникации». 127083, г.
            Москва, ул. Восьмого Марта, д. 10 стр.14, ОГРН No 1027700166636, ИНН 7713076301; (б) ПАО «Мобильные
            Телесистемы». 109147, г. Москва, ул. Марксисткая д.4, ОГРН No 1027700149124, ИНН 7740000076; (в) ПАО
            «Мегафон». 115035, г. Москва, набережная Кадашёвская, д. 30, ОГРН No 1027809169585, ИНН 7812014560;
            (г) ООО «Т2 Мобайл». 125212, г. Москва, шоссе Ленинградское, д.39А, стр.1, ОГРН No 1137746610088, ИНН
            7743895280;
            − САО "ВСК" (ИНН 7710026574, ОГРН 1027700186062, ул. Островная, 4, г. Москва, 121552
            тел. / факс: +7 (495) 727 4444, сайт www.vsk.ru, эл. почта: info@vsk.ru);
            - ООО "Межрегиональное Бюро кредитных историй "КРЕДО" (ИНН 3436107607, КПП 343601001, ОГРН
            1053453013602, адрес: 403870, Волгоградская область,город Камышин, 8 мкр, д.4, телефон:(84457)4-23-14
            - ИП Тихомирова Галина Петровна, ОГРНИП 322631200091504
            − коллекторским агентствам (поскольку они привлекаются для содействия Обществу во взыскании
            задолженности по заключенным с Клиентом договорам или соответствующим лицам уступаются права
            требования из таких договоров) и, в частности, следующим основным партнерам и их аффилированным
            лицам:
            - ООО «Региональное бюро взысканий», юридический адрес: 633209,Новосибирская обл, г. Искитим, ул. Пушкина, д. 24, ОГРН 11354830022146,  ИНН 5446015412, КПП 544601001
            − третьим лицам с целью принятия решения по заявке Клиента о предоставлении микрозайма Клиенту,
            любые такие третьи лица имеют право на обработку персональных данных способами, указанными в
            настоящем Согласии;
            − лидогенераторам и, в частности, следующим основным партнерам и их аффилированным лицам:
            − иным третьим лицам в соответствии с заявленными целями обработки персональных данных Клиента.
            − в случае неисполнения или ненадлежащего исполнения обязательств Клиента перед Обществом на
            основании заключенного между Обществом и Клиентом Договора Микрозайма Общество вправе передать
            данные третьим лицам (включая, но не ограничиваясь, юридических консультантов и коллекторов) с целью
            взыскания задолженности, процентов, договорной неустойки, убытков, процентов за пользование чужими
            денежными средствам и иных средств правовой защиты.
            При этом Общество гарантирует обеспечение безопасности переданных персональных данных. Клиент
            предупрежден, что Общество вправе передавать его персональные данные для указанных выше целей
            третьим лицам только при условии соблюдения ими требований законодательства Российской Федерации об
            обеспечении ими конфиденциальности персональных данных и безопасности персональных данных при их
            обработке.
            Настоящее согласие на обработку персональных данных является бессрочным, действует с момента его
            получения Обществом посредством регистрации Клиента на Сайте и/или в мобильном приложении
            Оператора, при использовании сервисов и может быть отозвано посредством направления письменного
            заявления в адрес Общества по адресам, указанным в контактах.
            Настоящим Клиент признает и подтверждает, что Клиент самостоятельно и полностью несет
            ответственность за предоставленные им, Клиентом, персональные данные, включая их полноту,
            достоверность, недвусмысленность и относимость непосредственно к Клиенту.
            Настоящим Клиент признает и подтверждает, что обладает всей полнотой правоспособности для выражения
            данного согласия и выражает свое согласие исключительно в отношении только его, Клиента, персональных
            данных.
            Настоящим Клиент признает и подтверждает, что с правами и обязанностями в соответствии с Федеральным
            законом «О персональных данных», в том числе порядком отзыва согласия на обработку персональных
            данных, ознакомлен.
        </td>
    </tr>
    <tr>
        <td colspan="2">
            <table width="397" cellspacing="0" cellpadding="0">
                <tbody>
                <tr>
                    <td width="383">
                        <table width="100%" cellspacing="0" cellpadding="7">
                            <tbody>
                            <tr>
                                <td width="100%">
                                    <br/>Клиент
                                    <br/>
                                    Ф.И.О.: {$lastname|escape} {$firstname|escape} {$patronymic|escape}
                                    <br/>
                                    Дата рождения: {$birth|escape}
                                    <br/>
                                    Паспорт № {$passport_serial|escape}
                                    Выдан: {$passport_issued|escape} {$passport_date|escape}
                                    <br/>
                                    Подпись: {$asp|escape}
                                    <br/>
                                    {$created|date}
                                </td>
                            </tr>
                            </tbody>
                        </table>
                    </td>
                </tr>
                </tbody>
            </table>
        </td>
    </tr>
    </tbody>
</table>




