<div>

</div>
<table>
    <tr>
        <td style="width: 15%"></td>
        <td style="width: 70%" align="center"><strong>Согласия Заемщика на обработку персональных данных</strong></td>
        <td style="width: 15%"></td>
    </tr>
</table>
<div>

</div>
<div style="text-align: justify">1. Я,
    <strong>{$lastname|upper} {$firstname|upper} {$patronymic|upper} {$birth|date_format:'%d.%m.%Y'}</strong>
    года рождения, место
    рождения <strong>{$birth_place|upper}</strong>, паспорт
    серия <strong>{substr($passport_serial, 0, 4)} № {$passport_number} выдан {$passport_issued|upper} {$passport_date}</strong>
    года, код подразделения <strong>{$subdivision_code}</strong> сознательно, свободно, своей волей и в своем интересе даю свое согласие ООО МКК «Баренц Финанс» (ОГРН 1217700350812, регистрационный номер записи в государственном реестре финансовых организаций 2103045009732, адрес места нахождения: Российская Федерация 163045, г. Архангельск, пр. К.С. Бадигина, оф.107), на обработку в соответствии с Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных» всех моих персональных данных, предоставленных мною самостоятельно при регистрации и заполнении Анкеты на официальном сайте ООО МКК «Баренц Финанс» в информационно-коммуникационной сети «Интернет» www.barents-finans.ru, по почте, электронной почте или иным способом, а также полученных ООО МКК «Баренц Финанс» от третьих лиц в соответствии с настоящим Согласием, в том числе: фамилия, имя, отчество; пол; дата и место рождения; паспортные данные; идентификационный номер налогоплательщика; страховой номер индивидуального лицевого счета; фотографии; место проживания (официальной регистрации), включая регион проживания, адрес фактического проживания, время проживания по текущему адресу; номер мобильного телефона; номер домашнего телефона (в случае представления); номер рабочего телефона (при наличии); электронная почта; семейное положение, образование, профессия, сведения о месте работы, доходы, даты зарплаты; сведения о наличии у меня задолженности, в т.ч. по займам, по оплате коммунальных платежей, за аренду и пр.; информацию, содержащуюся в кредитной истории и иные данные, предоставляемые в процессе заключения и исполнения договора или правомерно получаемые ООО МКК «Баренц Финанс» от иных лиц. Согласие на обработку персональных данных направляется Заемщику посредством размещения такого Согласия в личном кабинете Заемщика на официальном сайте ООО МКК «Баренц Финанс» в информационно-коммуникационной сети «Интернет» www.barents-finans.ru.
    <br><br>
    2.	Настоящее Согласие на обработку моих персональных данных дается в целях:
    <br>-	рассмотрения возможности заключения со мной договора потребительского микрозайма или исполнения заключенного договора потребительского микрозайма (в том числе для обработки персональных данных с использованием оценочных (скоринговых) методик;
    <br>-	регистрации и доступа в личный кабинет на сайте www.barents-finans.ru ООО МКК «Баренц Финанс»;
    <br>-	автоматического заполнения сведений обо мне в информационных ресурсах ООО МКК «Баренц Финанс»;
    <br>-	перечисления денежных средств и обеспечение возможности внесения денежных средств по заключенным договорам;
    <br>-	предоставления персональных данных третьим лицам для их обработки с применением оценочных
    <br>-	(скоринговых) методик;
    <br>-	- предоставления информации о дополнительных услугах (реклама).
    <br><br>
    3. Даю ООО МКК «Баренц Финанс» свое согласие на осуществление с моими персональными данными любого действия (операции) или совокупности действий (операций) с использованием средств автоматизации или без использования таких средств, включая сбор (получение данных из открытых источников, а также размещенных в информационно-коммуникационной сети «Интернет»), обработку, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, уничтожение, передачу (распространение, предоставление, доступ) включая передачу третьим лицам, в том числе:
    <br>-	<strong>АО «НБКИ»</strong> (ОГРН 1057746710713, адрес юридического лица: 121069, г. Москва, Скатертный пер., д. 20, стр. 1), в целях рассмотрения ООО МКК «Баренц Финанс» возможности заключения со мной договора потребительского микрозайма или исполнения заключенного договора потребительского микрозайма;
    <br>-	<strong>ООО «СКОРИСТА»</strong> (ОГРН 1147746772821, адрес юридического лица: 121170, г. Москва, Кутузовский проспект, д. 36, стр. 7, к7Б), в целях рассмотрения ООО МКК «Баренц Финанс» возможности заключения со мной договора потребительского микрозайма или исполнения заключенного договора потребительского микрозайма;
    <br>-	<strong>ООО «ЭКВИФАКС»</strong> (ОГРН 1047820008895, адрес юридического лица: 129090, г. Москва, ул. Калачевская, д. 16, стр. 1, офис 2.09.), в целях рассмотрения ООО МКК «Баренц Финанс» возможности заключения со мной договора потребительского микрозайма или исполнения заключенного договора потребительского микрозайма; - <strong>АО «Почта России»</strong> (ОГРН 1197746000000, адрес юридического лица: 131000, г. Москва, ул. Варшавское шоссе, д. 37), в целях направления мне уведомлений, писем, претензий и пр. по договору потребительского микрозайма;
    <br>-   <strong>САО СК «ВСК»</strong> (ОГРН 1027700186062, адрес юридического лица: 121552, Москва, ул. Островная, д.4), в целях предоставления мне услуг, заключения и исполнения договора/включения в список застрахованных лиц;
    <br>-   <strong>ПАО «ПРОМСВЯЗЬБАНК»</strong> (ОГРН 1027739019142, адрес юридического лица: 109052, г. Москва, ул. Смирновская, д.10, стр.22), в целях заключения со мной договора потребительского микрозайма и исполнения заключенного договора потребительского микрозайма;
    <br>-	<strong>ООО «Мандарин»</strong>, (ОГРН 1147746775670, адрес юридического лица: 125167, г. Москва, Ленинградский проспект, д. 47 с. 2, БЦ «АВИОН», 2 подъезд, 4 этаж, помещение II, офис 36), в целях заключения со мной договора потребительского микрозайма и исполнения заключенного договора потребительского микрозайма;
    <br>-	<strong>ООО «Бест2Пей»</strong>, (ОГРН 1127847218674, адрес юридического лица: 197022, город Санкт-Петербург, ул. Профессора Попова, д. 37 литер щ, помещ. 1-н (комн.127)), в целях заключения со мной договора потребительского микрозайма и исполнения заключенного договора потребительского микрозайма;
    <br>-	<strong>ООО «СУИ»</strong>, (ОГРН 5167746401488, адрес юридического лица: 101000, город Москва, Мясницкая ул., д. 22 стр. 1, ком. 6), в целях заключения со мной договора потребительского займа и исполнения заключенного договора потребительского микрозайма;
    <br>-	<strong>ООО «ИнфоСфера»</strong> (ОГРН 1157746270945, адрес юридического лица: 125635, г. Москва, ул. Ангарская, д. 6, э.1, п.IV, к.6, оф. Н), в целях заключения со мной договора потребительского займа и исполнения заключенного договора потребительского микрозайма;
    <br>-	<strong>ООО «КА «ШИП»</strong> (ОГРН 1216900005805, адрес юридического лица: 170100, Тверская Область, г Тверь, ул Андрея Дементьева, д. 3, оф. 801), с целью взыскания задолженности, процентов, договорной неустойки, убытков, процентов за пользование чужими денежными средствами и иных средств правовой защиты;
    <br>-	<strong>ООО «АйДиКоллект»</strong> (ОГРН 117746355225, адрес юридического лица: 121096, г. Москва, ул. Василисы Кожиной, дом 1, оф. Д13), с целью взыскания задолженности, процентов, договорной неустойки, убытков, процентов за пользование чужими денежными средствами и иных средств правовой защиты;
    <br>-	юридическим лицам, действующим на основании агентских договоров или иных договоров, заключенных с ООО МКК «Баренц Финанс », в том числе, но не ограничиваясь - в случае невыполнения и/или ненадлежащего выполнения мной обязательств по договору потребительского микрозайма с целью осуществления этими лицами действий, направленных на взыскание просроченной задолженности по договору потребительского микрозайма; - государственным органам и/или органам местного самоуправления на основании соответствующих запросов; - иным третьим лицам при выполнении требований законодательства РФ.
    <br><br>
    4.	Согласие включает в себя, в том числе, согласие с тем, что получение мной у ООО МКК «Баренц Финанс» данных, относящихся ко мне, их уточнение, блокирование и уничтожение допускается в случаях, установленных действующим законодательством на основании моего письменного заявления, которое должно соответствовать требованиям, установленным действующим законодательством РФ. Подтверждаю свое согласие с тем, что ответ на такое заявление будет предоставлен мне путем отправки сообщения по электронной почте или смс-сообщения, по реквизитам, указанным в Заявке на получение потребительского микрозайма.
    <br><br>
    5.	Я даю ООО МКК «Баренц Финанс» свое согласие в соответствии со ст. 152.1 Гражданского кодекса РФ на обработку и хранение своего изображения (фотографии), которое я добровольно предоставляю ООО МКК «Баренц Финанс» в целях, указанных в п. 2 настоящего согласия. Свое изображение (фотографию) предоставляю без предъявления каких-либо требований к формату изображения лица со стороны ООО МКК «Баренц Финанс».
    <br><br>
    6.	Настоящее согласие дается также с целью выполнения требований нормативных актов по противодействию легализации денежных средств, полученных преступным путем, а именно: проведение процедуры упрощенной идентификации для целей получения мною потребительского микрозайма, в рамках заключенных между мной и ООО МКК «Баренц Финанс».
    <br><br>
    7.	Настоящее согласие действует в течение пяти лет со дня его предоставления, а в случае заключения договора потребительского микрозайма – с даты его прекращения или расторжения.
    <br><br>
    8.	Согласие на обработку и использование моих персональных данных, может быть досрочно отозвано путем направления заявления в ООО МКК «Баренц Финанс» в простой письменной форме. 
    <br><br>
    9.	Я согласен, что ООО МКК «Баренц Финанс» вправе проверить любую сообщаемую мной информацию, а предоставленные мной документы и копии, а также оригинал настоящего заявления подлежат хранению ООО МКК «Баренц Финанс» не менее пяти лет. Указанный срок исчисляется со дня прекращения отношений между мной и ООО МКК Баренц Финанс.
    <br><br>
    10.	Я даю свое согласие на получение от ООО МКК «Баренц Финанс» информационных материалов о наступлении сроков исполнения обязательств по договору потребительского микрозайма, возникновении или наличии просроченной задолженности с указанием суммы, иной информации, связанной с исполнением договора потребительского микрозайма, по любым каналам связи, включая: смс- оповещение, почтовое письмо, телеграмму, голосовое сообщение, сообщение по электронной почте, личное сообщение в мессенджере или социальной сети, push-уведомления через мобильное приложение или браузер. При этом для данных информационных рассылок я разрешаю ООО МКК «Баренц Финанс» использовать любую контактную информацию, переданную мной ООО МКК «Баренц Финанс».
    <br><br>
    11.	Настоящим я подтверждаю, что ООО МКК «Баренц Финанс»довело до меня информацию о возможных рисках получения несанкционированного доступа к защищаемой информации с целью осуществления финансовых операций лицами, не обладающими правом их осуществления, о необходимости принятия мер по предотвращению несанкционированного доступа к защищаемой информации и не рекомендовал сообщать посторонним лицам свои персональные данные (ФИО, логин, пароль, номер карты, счета, паспорта и т.п.) в качестве мер по предотвращению несанкционированного доступа к защищаемой информации, в том числе при утрате (потере, хищении) устройств, с использованием которых мной совершались действия в целях осуществления финансовых операций, а также о необходимости использовать защищенный браузер.
    <br><br>
    12.	Настоящим подтверждаю, что ООО МКК «Баренц Финанс» довело до меня информацию об имеющемся у меня праве на получение информации, касающейся обработки моих персональных данных, в том числе содержащей:
    <br>1) подтверждение факта обработки персональных данных ООО МКК «Баренц Финанс»;
    <br>2) правовые основания и цели обработки персональных данных;
    <br>3) цели и применяемые ООО МКК «Баренц Финанс» способы обработки персональных данных;
    <br>4) наименование и место нахождения ООО МКК «Баренц Финанс», сведения о лицах (за исключением работников ООО МКК «Баренц Финанс»), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с ООО МКК «Баренц Финанс» или на основании федерального закона;
    <br>5) обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения, если иной порядок представления таких данных не предусмотрен федеральным законом;
    <br>6) сроки обработки персональных данных, в том числе сроки их хранения;
    <br>7) порядок осуществления субъектом персональных данных прав, предусмотренных Федеральным законом от 27.07.2006 N 152-ФЗ "О персональных данных";
    <br>8) информацию об осуществленной или о предполагаемой трансграничной передаче данных;
    <br>9) наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению ООО МКК «Баренц Финанс», если обработка поручена или будет поручена такому лицу;
    <br>9.1) информацию о способах исполнения ООО МКК «Баренц Финанс» обязанностей, установленных статьей 18.1 Федерального закона от 27.07.2006 N 152-ФЗ "О персональных данных";
    <br>10) иные сведения, предусмотренные Федеральным законом от 27.07.2006 N 152-ФЗ "О персональных данных" или другими федеральными законами.
    <br><br>
    13.	Мне разъяснены последствия и понятны условия предоставления настоящего согласия на обработку персональных данных, а также возможность предоставления отказа ООО МКК «Баренц Финанс» полностью или частично в даче согласия на осуществление с моими персональными данными любого действия (операции) или совокупности действий (операций) с использованием средств автоматизации или без использования таких средств, включая сбор (получение данных из открытых источников, а также размещенных в информационно-коммуникационной сети «Интернет»), обработку, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, уничтожение, передачу (распространение, предоставление, доступ) включая передачу третьим лицам, указанным в п. 3 настоящего согласия на обработку персональных данных, (всем или каждому в отдельности) моих персональных данных в рамках действия настоящего согласия.
    <br><br>
    14.	Мне разъяснено и понятно мое право на отзыв настоящего согласия на обработку персональных данных, а также разъяснены и понятны последствия такого отзыва. Мне разъяснено и понятно, что в случае отзыва мной согласия на обработку персональных данных ООО МКК «Баренц Финанс» вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 - 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона от 27.07.2006 N 152-ФЗ (ред. от 06.02.2023) "О персональных данных".
    <br><br>
    15.	Мне разъяснено, что в соответствии со ст. 819, 820 Гражданского кодекса РФ, ст. 9 Федерального закона от 27.07.2006 N 152-ФЗ (ред. от 06.02.2023) "О персональных данных", п. 5.13 Базового стандарта совершения финансовой организацией операций на финансовом рынке, утв. Банком России (Протокол № КФНП-2 от 19 января 2023 года), согл. Комитетом по стандартам при Банке России (Протокол № 9 от 23 ноября 2022 года), определен перечень персональных данных, который я, как субъект персональных данных, обязан (а) предоставить в связи с моим обращением к ООО МКК «Баренц Финанс» для заключения договора потребительского микрозайма. Мне разъяснено и понятно, что без представления мной, как субъектом персональных данных, обязательных для заключения договора потребительского микрозайма сведений, договор потребительского микрозайма не может быть заключен. Настоящим согласием подтверждаю, что мне разъяснены юридические последствия отказа предоставить свои персональные данные.
    <br><br>
    16.	Предоставление в Заявлении на получение потребительского микрозайма заведомо ложных и (или) недостоверных сведений, в том числе сведений о месте работы, об уровне заработной платы и иных сведений, на основании которых ООО МКК «Баренц Финанс» принимает решение о выдаче микрозайма, могут повлечь за собой наступление ответственности, предусмотренной законодательством Российской Федерации. Я полностью беру на себя ответственность и понимаю, что введение в заблуждение ООО МКК «Баренц Финанс» относительно моих действительных возможностей погасить задолженность в установленные сроки и в определенном объеме, а также уклонение от погашения задолженности (займа, микрозайма) могут повлечь за собой наступление ответственности, предусмотренной законодательством Российской Федерации

</div>
<div>

</div>
<table style="width: 100%">
    <tr style="width: 100%">
        <td style="width: 25%"></td>
        <td style="width: 25%"></td>
        <td style="width: 50%">электронный документ создан с использованием<br>системы сайта www.barents-finans.ru<br>СМС
            –
            код, являющийся аналогом<br>собственноручной подписи, отправленный<br>на
            номер {$lastname|upper} {$firstname|upper} {$patronymic|upper} {$phone_mobile} введен
            верно<br>в {$created}
        </td>
    </tr>
</table>
