<div>

</div>
<table align="center">
    <tr>
        <td width="100%" align="center"><strong>СОГЛАСИЕ ЗАЕМЩИКА ООО МКК «Баренц Финанс»,
<br>НАПРАВЛЕННОЕ НА ВОЗВРАТ ПРОСРОЧЕННОЙ ЗАДОЛЖЕННОСТИ
</strong></td>
    </tr>
</table>
<div>
    <br>
</div>


<table>
    <tr width="100%">
        <td width="20%">
            Заемщик:
        </td>
        <td align="center" width="80%" style="border-bottom: 1px solid black; background: red">
            {$lastname|upper} {$firstname|upper} {$patronymic|upper}
        </td>
    </tr>
</table>
<h6 style="text-align: center">(фамилия, имя и отчество (при наличии)</h6>

<table>
    <tr width="100%">
        <td width="36%">
            <nobr>Документ, удостоверяющий личность: </nobr>
        </td>
        <td style="border-bottom: 1px solid black;"  width="10%">
            паспорт;
        </td>
        <td width="8%">
            Серия: 
        </td>
        <td style="border-bottom: 1px solid black;"  width="6%">
            {substr($passport_serial, 0, 4)}
        </td>
        <td width="9%">
            Номер: 
        </td >
        <td style="border-bottom: 1px solid black;" width="8%">
            {substr($passport_serial, 5, 6)}
        </td>
        <td width="10%">
            Выдан: 
        </td >
        <td style="border-bottom: 1px solid black;" width="12%">
            {$passport_date|date}
        </td>
    </tr>
<table>

<div></div>

</table>
    <tr width="100%">
        <td align="center" width="100%" style="border-bottom: 1px solid black;">
            {$passport_issued|upper}
        </td>
    </tr>
</table>
<h6 style="text-align: center">(кем выдан)</h6>


<table>
    <tr width="100%">
        <td width="55%">
            Идентификационный номер налогоплательщика (ИНН): 
        </td>
        <td align="center" width="45%" style="border-bottom: 1px solid black;">
            {$user['inn']}
        </td>
    </tr>
</table>

<div></div>

<table>
    <tr width="100%">
        <td width="30%">
            Адрес места жительства:
        </td>
        <td align="center" width="70%" style="border-bottom: 1px solid black;">
            {$regaddress_full}
        </td>
    </tr>
</table>

<div></div>

<table>
    <tr width="100%">
        <td width="30%">
            Контактный телефон:
        </td>
        <td align="center" width="70%" style="border-bottom: 1px solid black;">
            {$phone_mobile}
        </td>
    </tr>
</table>

<div></div>

<table>
    <tr width="100%">
        <td width="40%">
            Адрес электронной почты (при наличии): 
        </td>
        <td align="center" width="60%" style="border-bottom: 1px solid black;">
            {$email}
        </td>
    </tr>
</table>

<div></div>

<div align="justify">
В соответствии с п. 5 ст. 4 Федерального закона от 03.07.2016 № 230-ФЗ «О защите прав и законных интересов физических лиц при осуществлении деятельности по возврату просроченной задолженности и о внесении изменений в федеральный закон «о микрофинансовой деятельности и микрофинансовых организациях», я даю согласие Обществу с ограниченной ответственностью Микрокредитной компании «Баренц Финанс» (ООО МКК «Баренц Финанс») или лицу, действующему от его имени и (или) в его интересах, взаимодействовать со мной и третьими лицами при осуществлении процедуры возврата моей просроченной задолженности.
</div>

<div align="justify">
В соответствии с п. 1 ст. 6, п. 1 ст. 8, п. 4 ст. 9 Федерального закона «О персональных данных» от 27.07.2006 № 152-ФЗ даю согласие Обществу с ограниченной ответственностью Микрокредитной компании «Баренц Финанс», зарегистрированному по адресу: 163045 Архангельская область, город Архангельск, проезд К.С. Бадигина д.19 оф.107, на автоматизированную, а также без использования средств автоматизации, обработку моих персональных данных, а именно - совершение действий, предусмотренных пунктом 3 части первой статьи 3 Федерального закона от 27 июля 2006 года № 152-ФЗ «О персональных данных», в том числе: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
</div>

<div align="justify">
Перечень персональных данных обрабатываемых ООО МКК ««Баренц Финанс»»: фамилия, имя, отчество; год, месяц, число и место рождения; адрес регистрации по месту жительства (почтовый адрес); адрес фактического проживания (почтовый адрес фактического проживания); паспортные данные; семейное положение; сведения об образовании; место работы (занимаемая должность); место учебы; ИНН; данные страхового свидетельства государственного пенсионного страхования; сведения воинского учета; сведения о трудовом и общем стаже; контактные телефоны; адрес электронной почты; доходы; имущественное положение (в том числе сведения о наличие в собственности недвижимости, автомобилей, иного имущества); состав декларируемых сведений о наличии материальных ценностей, содержание декларации, подаваемой в налоговую инспекцию; налоговый статус (резидент/нерезидент).
</div>

<div align="justify">
Согласие на обработку персональных данных дано в целях осуществления в отношении меня процедур по возврату моей просроченной задолженностью – ООО МКК ««Баренц Финанс» или лицом, действующим от его имени и (или) в его интересах, а также в целях осуществления направленного на возврат моей просроченной задолженности взаимодействия с третьими лицами, под которыми я подразумеваю членов моей семьи, моих родственников, иных проживающих со мной лиц, моих соседей и любых других физических лиц, по инициативе ООО МКК ««Баренц Финанс» или лица, действующего от его имени и (или) в его интересах.
</div>

<div align="justify">
Согласие на обработку персональных данных действует со дня его подписания до дня отзыва в письменной форме.
</div>

<div align="justify">
Согласие на обработку персональных данных дано в целях осуществления в отношении меня процедур по возврату моей просроченной задолженностью – ООО МКК ««Баренц Финанс» или лицом, действующим от его имени и (или) в его интересах, а также в целях осуществления направленного на возврат моей просроченной задолженности взаимодействия с третьими лицами, под которыми я подразумеваю членов моей семьи, моих родственников, иных проживающих со мной лиц, моих соседей и любых других физических лиц, по инициативе ООО МКК ««Баренц Финанс» или лица, действующего от его имени и (или) в его интересах.
</div>

<div>
</div>

<table>
    <tr>
        <td></td>
        <td>
            <table border="1" cellpadding="4">
                <tr>
                    <td>Подписано Аналогом собственноручной подписи (АСП)<br>Идентификатор клиента: {$contract->user_id}
                        <br>Дата: {$contract->inssuance_date|date}
                    </td>
                </tr>
            </table>
        </td>
    </tr>
</table>
