<table width="530">
    <tbody>
        <tr>
            <td width="350">
                <img src="{$config->root_url}/theme/site/html/pdf/i/doc_logo.png" width="100" />
            </td>
            <td width="180">
            </td>
        </tr>
        <tr>
            <td colspan="2">

                <h4 align="center">Заявление о выдаче займа</h4>

                <p>
                    Я, {$lastname|escape} {$firstname|escape} {$patronymic|escape}, подписывая настоящее заявление, прошу принять меня на обслуживание в ООО МКК «Финансовый аспект» (ООО) (далее – «Компания») в целях получения мною потребительского займа для использования в личных целях, не связанных с осуществлением мною предпринимательской деятельности, а также получения дополнительных услуг Компании, включая услугу «Будь в курсе», заключение договора страхования и иных услуг (далее как «Услуга» или «Услуги»), предоставляемых Компанией.
                </p>
                <p>
                    Настоящим я подтверждаю, что ознакомлен с условиями предоставления Услуг, размещенными в личном кабинете, их стоимостью и с правом отказа от оказания дополнительных услуг. Отказ от услуг осуществляется путем проставления специального символа ("галочки") в соответствующем информационном поле.
                    <br />
                    Я понимаю, что отказ от Услуги не является основанием для отказа в выдаче займа и не влияет на мою оценку как заемщика.
                </p>

                <table cellpadding="0">
                    <tr>
                        <td width="20">
                            <table border="1" width="12" align="center"><tr><td>X</td></tr></table>
                        </td>
                        <td width="500">
                            <br />Я согласен получить следующие услуги:
                            <br />
                        </td>
                    </tr>
                    <tr>
                        <td width="20">
                            <table border="1" width="12" align="center"><tr><td>X</td></tr></table>
                        </td>
                        <td width="500">
                            <br />Услуга «Страхование от несчастных случаев и болезней»
                            <br />Услуга «Страхование от несчастных случаев и болезней»
                                Стоимость услуги составляет 10% от суммы выданного займа. При продлении срока займа стоимость услуги составляет 499 рублей.
                            <br />
                        </td>
                    </tr>
                    <tr>
                        <td width="20">
                            <table border="1" width="12" align="center"><tr><td>X</td></tr></table>
                        </td>
                        <td width="500">
                            <br />Услуга «Страхование карты»
                            <br />Стоимость услуги составляет 400 рублей. Условия предоставления Услуг размещены в личном кабинете, включая стоимость и механизм отказа от оказания дополнительных услуг.
                            <br />
                        </td>
                    </tr>
                    <tr>
                        <td width="20">
                            <table border="1" width="12" align="center"><tr><td>X</td></tr></table>
                        </td>
                        <td width="500">
                            <br />Услуга «Будь в курсе».
                            <br />Стоимость услуги составляет 199 рублей, включая НДС. Условия предоставления Услуг размещены в личном кабинете, включая стоимость и механизм отказа от оказания дополнительных услуг.
                            <br />
                        </td>
                    </tr>
                    <tr>
                        <td width="20">
                            <table border="1" width="12" align="center"><tr><td>X</td></tr></table>
                        </td>
                        <td width="500">
                            <br />Услуга «Узнай причину отказа».
                            <br />Стоимость услуги составляет 39 рублей, включая НДС. Условия предоставления Услуг размещены в личном кабинете, включая стоимость и механизм отказа от оказания дополнительных услуг.
                            <br />
                        </td>
                    </tr>
                    <tr>
                        <td width="20">
                            <table border="1" width="12" align="center"><tr><td>X</td></tr></table>
                        </td>
                        <td width="500">
                            <br />Услуга «Верификация карты».
                            <br />Стоимость услуги составляет 1 рубль. Услуга предоставляется с целью проверки и подтверждения данных банковской карты и ее владельца на достоверность, подлинность.
                            <br />
                        </td>
                    </tr>
                    <tr>
                        <td width="20">
                            <table border="1" width="12"><tr><td>&nbsp;</td></tr></table>
                        </td>
                        <td width="500">
                            <br />Я не согласен с получением Дополнительных услуг.
                            <br />
                        </td>
                    </tr>
                </table>

                <p>
                    Отказ от Услуг возможен в течение 14 календарных дней с даты оплаты стоимости Услуг и осуществляется путем направления уведомления об отказе от Услуг на электронную почту Компании: doc@eco-zaim.ru
                </p>
                <p>
                    Настоящим также заявляю о присоединении к размещенным по адресу http://ecozaym24.ru действующим редакциям Правил предоставления микрозаймов, Соглашения об использовании АСП, Условиям предоставления, использования и возврата потребительского займа и иным размещенным в открытом доступе документам (далее – «Правила») в порядке, предусмотренном статьей 428 ГК РФ.
                </p>
                <p>
                    <br />1. Подписывая настоящее заявление, я подтверждаю, что:
                </p>
                <p>
                    Уведомлен о том, что прием на обслуживание осуществляется в порядке, указанном в Правилах.
                    <br />
                    Все положения Правил разъяснены мне в полном объеме, включая случаи повышенного риска и ограничения способов и мест использования Личного кабинета, ответственность сторон, правила определения подсудности споров между сторонами, а также порядок внесения в Правила изменений и дополнений, и соглашаюсь на присоединение к Правилам на указанных в них условиях.
                </p>
                <p>
                    <br />2. Я, подтверждаю, что:
                </p>
                <p>
                    что не являюсь иностранным должностным лицом и/или должностным лицом публичной международной организации и/или лицом, замещающим (занимающим) государственную должность Российской Федерации, должность членов Совета директоров Центрального банка Российской Федерации, должность федеральной государственной службы, назначение на которую и освобождение от которой осуществляется Президентом Российской Федерации или Правительством Российской Федерации, должность в Центральном банке Российской Федерации, государственной корпорации и иной организации, созданной Российской Федерацией на основании федеральных законов, включенной в перечни должностей, определяемой Президентом Российской Федерации, а также их супругом близким родственником (родственником по прямой восходящей и нисходящей линии, полнородными и неполнородными (имеющими общих отца или мать) братьями и сестрами, усыновителями и усыновленными).
                </p>
                <p>
                    не являюсь руководителем или учредителем общественной или религиозной организации (объединения), благотворительного фонда, иностранной некоммерческой неправительственной организации, ее филиала или представительства, осуществляющего свою деятельность на территории Российской Федерации.
                </p>
                <p>
                    в Иране и Северной Корее и иных государствах, не отвечающих требованиям ФАТФ и/или отнесенных к государствам (территориям), финансирующим или поддерживающим террористическую деятельность не зарегистрирован (а), не проживаю, не имею второе гражданство этих государств
                </p>
                <p>
                    действую к собственной выгоде, иное лицо, к выгоде которого я действую (выгодоприобретатель) отсутствует.
                </p>
                <p>
                    действую за свой счет и отсутствуют лица, прямо или косвенно контролирующие мои действия, в том числе имеющие возможность определять решения, принимаемые мной (бенефициарный владелец).
                </p>
                <p>
                    данные, указанные мной в при регистрации личного кабинета на официальном сайте
                    Компании являются достоверными, включая, но не ограничиваясь, размер моего дохода,
                    который подтверждает мою платежеспособность при погашении задолженности. Уровень
                    дохода составляет: {$income|escape} рублей в месяц.
                </p>
                <p>
                    <table cellpadding="0">
                        <tr>
                            <td width="20">
                                <table border="1" width="12" align="center"><tr><td>X</td></tr></table>
                            </td>
                            <td width="500">
                                <br />Я согласен на получение информации об оказываемых Компанией услугах, а также включения информации обо мне в базу потенциальных клиентов Партнеров, в том числе для предложения мне услуг Партнеров по телефону, в почтовых отправлениях, в sms сообщениях или в тексте электронных писем, получения услуг от Партнеров, связанных с оперативным получением доступа к кредитным, банковским, страховым и иным продуктам Партнеров, включая получение кредитов, кредитных карт, открытие счетов, привлечение квалифицированной консультационной помощи.

                            </td>
                        </tr>
                        <tr>
                            <td width="20">
                                <table border="1" width="12" align="center"><tr><td></td></tr></table>
                            </td>
                            <td width="500">
                                <br />Я не согласен на получение информации об оказываемых Компанией услугах, а также включения информации обо мне в базу потенциальных клиентов Партнеров, в том числе для предложения мне услуг Партнеров по телефону, в почтовых отправлениях, в sms сообщениях или в тексте электронных писем, получения услуг от Партнеров, связанных с оперативным получением доступа к кредитным, банковским, страховым и иным продуктам Партнеров, включая получение кредитов, кредитных карт, открытие счетов, привлечение квалифицированной консультационной помощи.
                            </td>
                        </tr>
                    </table>
                </p>
                <p>
                    Настоящим я:
                </p>
                <p>
                    <table cellpadding="0">
                        <tr>
                            <td width="18">
                                <table border="1" width="10" align="center"><tr><td></td></tr></table>
                            </td>
                            <td width="500">
                                <br />Я не согласен на полную или частичную передачу прав требования по настоящему Договору любому третьему лицу
                            </td>
                        </tr>
                        <tr>
                            <td width="18">
                                <table border="1" width="10" align="center"><tr><td>X</td></tr></table>
                            </td>
                            <td width="500">
                                <br />Я согласен на полную или частичную передачу прав требования по настоящему Договору любому третьему лицу. Своей подписью я выражаю согласие на реализацию указанного права Компанией. Я согласен, что при реализации передачи права требований Компанией я буду уведомлен в срок, установленный законодательством, начиная со дня уступки права по адресу зарегистрированной электронной почты и /или посредством смс-оповещения и/или уведомления в личном кабинете Заёмщика. Я проинформирован о возможности запрета уступки прав(требований) третьим лицам по договору потребительского займа путем направления письменного заявления по адресу электронной почты.
                            </td>
                        </tr>
                    </table>
                </p>
                <p>
                    Я согласен, что все электронный документ считается подписанным аналогом моей собственноручной подписи (далее – АСП) на основании части 2 статьи 160 Гражданского кодекса Российской Федерации и части 2 статьи 6 Федерального закона от 06.04.2011г. № 63-ФЗ «Об электронной подписи», если он соответствует совокупности следующих требований: электронный документ создан и (или) отправлен с использованием персонального раздела Клиента на сайте Компании/Мобильном приложении, доступ к которому осуществляется с аутентификацией по логину и паролю (далее – личный кабинет); в текст электронного документа включен идентификатор, сгенерированный на основании SMS-кода, введенного Клиентом в специальное интерактивное поле в личном кабинете.
                </p>
            </td>
        </tr>
        <tr>
            <td colspan="2">
                <table width="397" cellspacing="0" cellpadding="0">
                    <tbody>
                        <tr>
                            <td width="383" >
                                <table width="100%" cellspacing="0" cellpadding="7">
                                    <tbody>
                                        <tr>
                                            <td width="100%" >
                                                <br />Электронная подпись: {$asp}
                                                <br />Подписано простой электронной подписью с использованием номера мобильного телефона {$phone|escape}
                                                <br />Клиент
                                                <br />
                                                Ф.И.О.: {$lastname|escape} {$firstname|escape} {$patronymic|escape}
                                                <br />
                                                Дата рождения: {$birth|escape}
                                                <br />
                                                Паспорт № {$passport_serial|escape} Выдан: {$passport_issued|escape} {$passport_date|escape}
                                                <br />
                                                Подпись: {$asp|escape}
                                                <br />
                                                {$created|date}
                                            </td>
                                        </tr>
                                    </tbody>
                                </table>
                            </td>
                        </tr>
                    </tbody>
                </table>
            </td>
        </tr>
    </tbody>
</table>
