<table width="535px">
    <tr>
        <td height="755px">
            <table>
                <tr>
                    <td width="100%" align="center">
                        <strong style="font-size:8px;">ДОГОВОР<br />
                         оказания консультационных услуг</strong>
                         <br />
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:8px;">{$user->lastname|escape} {$user->firstname|escape} {$user->patronymic|escape}, 
                        паспорт {$user->passport_serial|escape} выдан {$user->passport_issued} от {$user->passport_date}, 
                        зарегистрированный по адресу:
                        {$user->Regindex}, 
                        {$user->Regregion} {$user->Regregion_shorttype}
                        {if $user->Regdistrict}, {$user->Regdistrict} {$user->Regdistrict_shorttype}, {/if}
                        {if $user->Regcity}, {$user->Regcity} {$user->Regcity_shorttype}{/if}
                        {if $user->Reglocality}, {$user->Reglocality} {$user->Regcity_shorttype}{/if}
                        {if $user->Regstreet}, {$user->Regstreet} {$user->Regstreet_shorttype} {/if}
                        {if $user->Regbuilding}, д. {$user->Regbuilding}{/if}
                        {if $user->Reghousing}, стр. {$user->Reghousing}{/if}
                        {if $user->Regroom}, кв. {$user->Regroom}{/if}
                        , далее именуемый Заказчик, с одной стороны, 
                        и Индивидуальный предприниматель Ежов Денис Сергеевич (ОГРНИП 319631300162170), 
                        далее именуемый "Исполнитель", с другой стороны, в дальнейшем совместно именуемые "Стороны", 
                        заключили настоящий договор (далее - Договор) о нижеследующем:										
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:8px;">1. Предмет Договора.</strong>
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:8px;">1.1. В соответствии с Договором Исполнитель обязуется по заданию Заказчика оказать, а Заказчик обязуется оплатить консультационные услуги по финансовым вопросам.
                        В рамках оказания услуг Исполнитель обязуется осуществить консультирование Заказчика по вопросам заключения договора займа  в устной форме.
                        <br />1.2. Услуги оказываются в месте нахождения Исполнителя, либо по месту заключения договора займа.										                    
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:8px;">2. Срок оказания услуг и срок действия Договора</strong>
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:8px;">2.1. Договор вступает в силу со дня заключения и действует до исполнения своих обязательств в полном объеме.										
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:8px;">3. Порядок оказания услуг</strong>
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:8px;">3.1. Заказчик в срок не позднее 1 (одного) рабочего дня с момента заключения Договора предоставляет Исполнителю все документы и сведения, необходимые для оказания услуг.
                        <br />Предоставленные Заказчиком документы и сведения должны быть пригодны для оказания услуг по Договору и соответствовать обязательным требованиям нормативных правовых актов."										
                        <br />3.2. Исполнитель оказывает услуги лично, либо с привлечением третьих лиц по своему усмотрению без предварительного согласования с Заказчиком.										
                        <br />3.3. Факт оказания услуг и принятия их Заказчиком подтверждается актом об оказании услуг, который составляется по форме, согласованной Сторонами.										
                        <br />Услуги считаются оказанными с момента подписания Сторонами акта об оказании услуг.										
                        <br />3.4. В случае уклонения или немотивированного отказа Заказчика от подписания акта об оказании услуг Исполнитель по истечении 10  рабочих дней, прошедших с момента истечения срока, установленного для рассмотрения, подписания и направления Заказчиком акта об оказании услуг, вправе составить односторонний акт об оказании услуг.										
                        <br />В таком случае будет считаться, что услуги оказаны Исполнителем, приняты Заказчиком без замечаний и подлежат оплате на основании такого акта. Услуги считаются оказанными с момента составления одностороннего акта об оказании услуг.										
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:8px;">4. Цена услуг и расчеты по Договору </strong>
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:8px;">4.1. Цена услуг Исполнителя составляет 330 (Триста тридцать) руб.										
                        <br />4.2. Порядок оплаты: Заказчик обязуется осуществить оплату услуг в размере 330 (Триста тридцать) руб. в день заключения настоящего договора.										
                        <br />4.3. Обязательство Заказчика по оплате услуг считается исполненным в момент поступления денежных средств в кассу или на расчетный счет Исполнителя.										
                        <br />4.4. Стоимость дополнительных услуг, оказываемых в рамках данного Договора, устанавливается Сторонами отдельно посредством заключения дополнительного соглашения к Договору.										
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:8px;">5. Ответственность сторон</strong>
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:8px;">5.1. Каждая из сторон обязана возместить другой стороне убытки, причиненные вследствие неисполнения или ненадлежащего исполнения договорных обязательств.										
                        <br />5.2. Возмещению подлежит только реальный ущерб, упущенная выгода возмещению не подлежит.										
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:8px;">6. Изменение и расторжение договора</strong>
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:8px;">6.1. Договор может быть изменен или расторгнут по соглашению сторон.										
                        <br />6.2. Требование об изменении или расторжении Договора может быть заявлено в суд только после получения отказа другой стороны на предложение изменить или расторгнуть Договор, либо при неполучении ответа в тридцатидневный срок										
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:8px;">7. Заключительные положения</strong>
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:8px;">7.1. Досудебный (претензионный) порядок разрешения споров по данному Договору является обязательным.										
                        <br />7.2. Договор вступает в силу и становится обязательным для сторон с момента его заключения.										
                        <br />7.3. Договор действует до момента полного исполнения взятых на себя обязательств сторон по Договору.										
                        <br />7.4.  Договор составлен в двух экземплярах, по одному для каждой из сторон.										
                        <br />7.5.  Все изменения и дополнения к настоящему Договору должны быть заключены в письменном виде.										
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:8px;">8. Адреса и банковские реквизиты сторон</strong>
                    </td>
                </tr>
                <tr>
                    <td width="40%" align="left" style="font-size:8px;"><strong>Заказчик</strong>
                        <br />{$user->lastname|escape} {$user->firstname|escape} {$user->patronymic|escape}
                        <br />{$user->passport_serial|escape} выдан {$user->passport_issued} от {$user->passport_date}
                        <br />Адрес регистрации: 
                        {$user->Regindex}, 
                        {$user->Regregion} {$user->Regregion_shorttype}
                        {if $user->Regdistrict}, {$user->Regdistrict} {$user->Regdistrict_shorttype}, {/if}
                        {if $user->Regcity}, {$user->Regcity} {$user->Regcity_shorttype}{/if}
                        {if $user->Reglocality}, {$user->Reglocality} {$user->Regcity_shorttype}{/if}
                        {if $user->Regstreet}, {$user->Regstreet} {$user->Regstreet_shorttype} {/if}
                        {if $user->Regbuilding}, д. {$user->Regbuilding}{/if}
                        {if $user->Reghousing}, стр. {$user->Reghousing}{/if}
                        {if $user->Regroom}, кв. {$user->Regroom}{/if}
                        <br />
                        ____________________ / ________________________				
                    </td>
                    <td width="20%" align="left" style="font-size:8px;">
                    </td>
                    <td width="40%" align="left" style="font-size:8px;"><strong>Исполнитель</strong>
                        <br />ИП Ежов Денис Сергеевич
                        <br />ОГРНИП/ИНН 319631300162170/631625384848"				
                        ________________________ Д.С. Ежов				
                    </td>
                </tr>
            </table>
        </td>
    </tr>
    
</table>
