<table width="535px">
    <tr>
        <td height="755px">
            <table>
                <tr>
                    <td width="100%" align="center">
                        <strong style="font-size:8px;">СОГЛАШЕНИЕ ОБ ИСПОЛЬЗОВАНИИ ПРОСТОЙ ЭЛЕКТРОННОЙ ПОДПИСИ</strong>
                    </td>
                </tr>
                <tr>
                    <td>
                        Гражданин/ка {$user->lastname|escape} {$user->firstname|escape} {$user->patronymic|escape}, дата рождения {$user->birth|escape}
                    </td>
                </tr>
                <tr>
                    <td>
                        Общество: Общество с ограниченной ответственностью "Микрокредитная компания "На личное+" (сокращенное наименование ООО МКК "На личное+"), созданное и действующее в соответствии с законодательством Российской Федерации, зарегистрировано в государственном реестре микрофинансовых организаций 20.02.2020 года № 2003336009529Адрес: 443058, Самарская обл., г. Самара, ул. Победы, 86, оф.2.11.
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:7px;">1.  ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ.</strong>
                        <br />
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:7px;">Авторизация –подтверждение прав(предоставление прав доступа) Гражданину/ке, успешно прошедшего Аутентификацию, на вход в Личный  кабинет на протяжении одной Сессии.
                        <br />
                        Аутентификация – процедура проверки и подтверждения принадлежности Гражданину/ке введенных им Средств доступа.
                        <br />
                        Гражданин/ка – физическое лицо, имеющее намерение заключить с Обществом Договор потребительского займа или заключившее Договор потребительского займа.
                        <br />										
                        Код подтверждения – код, направляемый посредством СМС-сообщения Обществом Гражданину/ке на Номер телефона в качестве подтверждения волеизъявления Гражданином/кой подписать Электронные документы (ЭД).
                        <br />									
                        Компрометация Пароля – утрата, подозрение утраты или возникновение подозрения о доступе третьих лиц к Паролю.										
                        <br />									
                        Личный кабинет – защищенная персональная страница Гражданина/ки на Сайте Общества
                        <br />									
                        Логин – идентификатор Гражданина/ки, который используется для доступа в Личный кабинет. Логин представляет собой набор цифр, формируемый Обществом Гражданину/ке при обращении в Общество с Заявлением, либо формируемый Гражданином/кой самостоятельно в процессе Первичной регистрации.
                        <br />									
                        Номер телефона - номер телефона Гражданина/ки, указанный в анкете-заявлении на получение займа.
                        <br />									
                        "Пароль – последовательность символов, включающая латинские буквы, арабские цифры, регистр, образующая секретный код, получаемый Гражданином/кой в порядке, предусмотренном настоящим Соглашением.
                        Пароль в сочетании с Логином обеспечивают Аутентификацию Гражданина/ки. Пароль используется многократно, и может быть изменен Гражданином/ой самостоятельно неограниченное количество раз."
                        <br />									
                        Первичная регистрация – процедура прохождения регистрации в личном кабинете и получения Средств доступа в порядке, указанном в разделе 3 Соглашения.
                        <br />
                        Простая электронная подпись (ПЭП) - электронная подпись, которая посредством использования ключа простой электронной подписи (далее – «Ключ ЭП») подтверждает факт формирования электронной подписи (ЭП) конкретным Гражданином/кой. Ключом ЭП является сочетание 2 (Двух) элементов - Логина и Пароля (Средства доступа). Электронные документы (ЭД), подписанные ПЭП, признаются Сторонами, имеющими равную юридическую силу с документами, составленными на бумажном носителе и подписанными собственноручной подписью Гражданином/кой. Электронные документы (ЭД) порождают юридические права и обязанности Сторон, аналогичные тем, что возникают при наличии документов на бумажном носителе.
                        <br />									
                        Сайт Общества – официальный сайт Общества в сети Интернет: https://finfive.ru
                        <br />									
                        Сессия – промежуток времени, в течение которого Гражданин/ка авторизован на работу в Личном кабинете. Для начала Сессии необходимо пройти процедуру Аутентификации.
                        <br />									
                        Средства доступа – Логин, Пароль.
                        <br />									
                        Стороны – Общество и Гражданин/ка.
                        <br />
                        Соглашение - настоящее Соглашение, определяющее порядок формирования простой электронной подписи, в том числе с использованием Личного кабинета на Сайте Общества.
                        <br />
                        Электронные документы (ЭД) – Договор потребительского займа; иные договоры, связанные с оказанием Обществом услуг Гражданину/ке; согласия, данные Обществу; а также иные документы, составленные в электронном виде и содержащие все необходимые реквизиты, подписанные/удостоверенные Гражданином/кой в порядке, предусмотренном настоящим Соглашением.
                        <br />									
                        Электронная подпись (ЭП) -информация в электронной форме, которая присоединена к другой информации в электронной форме (подписываемой информации), которая используется для определения лица, подписывающего информацию. 										
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:7px;">2.  ОБЩИЕ ПОЛОЖЕНИЯ</strong>
                        <br />
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:7px;">
                        2.1. Соглашение регулирует отношения Сторон, возникающие в процессе подписания ЭД с использованием ПЭП.
                        <br />
                        2.2. Условия соглашения могут быть приняты Гражданином/кой не иначе как путем присоединения к Соглашению в целом (ст.428 ГКРФ).
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:7px;">3.  УСЛОВИЯ ДОСТУПА В ЛИЧНЫЙ КАБИНЕТ</strong>
                        <br />                        
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:7px;">
                        3.1. Общество обеспечивает Гражданину/ке доступ в Личный кабинет в соответствии с Соглашением.
                        <br />									
                        3.2. Доступ в Личный кабинет осуществятся  через Страницу "Личный кабинет" на Сайте Общества.
                        В целях получения доступа в Личный кабинет Гражданин/ка должен пройти процедуру Первичной регистрации."
                        <br />									
                        3.3. Первичная регистрация осуществляется Гражданином/кой самостоятельно на Сайте Общества. Гражданин/ка вводит Номер телефона в поле «Ваш номер телефона», после чего поступает звонок с номера телефона, последние четыре цифры которого являются кодом подтверждения. Код подтверждения вводится во всплывающее окно. После отправки заполненной Анкеты, Гражданину/ке предлагается самостоятельно создать Пароль. Пароль, созданный Гражданином/кой при Первичной регистрации, может быть изменен Гражданином/кой.
                        <br />
                        3.4. Для доступа в Личный кабинет Гражданин/ка вводит на Странице "Личный кабинет" Логин и Пароль. Логин и Пароль используются Гражданином/кой при каждой Авторизации в Личном кабинете.
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:7px;">4. ЭЛЕКТРОННАЯ ПОДПИСЬ</strong>
                        <br />                        
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:7px;">
                        4.1. В целях придания юридической силы действиям, совершаемым в Личном кабинете и направленным на подписание ЭД, используется ПЭП.
                        <br />
                        4.2.  Для формирования ПЭП Гражданин/ка должен обладать Ключом ЭП.
                        <br />
                        4.3. Формирование ЭП Клиентом осуществляется путем совершения следующих последовательных действий Гражданином/кой:
                            - производит доступ в Личный кабинет;
                            - инициирует подписание ЭД, используя функциональные кнопки в Личном кабинете;
                            - после сообщения в Личном кабинете о необходимости ввода Кода подтверждения на подписание ЭД, Гражданин/ка инициирует запрос Кода, используя функциональные кнопки в Личном кабинете;
                            - Гражданин/ка производит ознакомление с поступившим в СМС-сообщении Кодом подтверждения и, в случае согласия на подписание ЭД вводит полученный Код подтверждения, тем самым подтверждает подписание ЭД, используя функциональные кнопки в Личном кабинете;
                        <br />										
                        4.4. Проверка ПЭП производится Обществом в процессе Аутентификации, результатом которой будет подтверждение принадлежности Средств доступа Гражданину/ке. Проверка Кода подтверждения на подтверждение подписания ЭД осуществляется путем сравнения введенного Гражданином/кой и отправленного Гражданину/ке Кода подтверждения. Соответствие Кодов подтверждения введенного Гражданином/кой и отправленного Гражданину/ке подтверждает подлинность ПЭП.
                    </td>
                </tr>
            </table>
        </td>
    </tr>
    
    <tr>
        <td height="755px">
            <table>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:7px;">5.ПРАВА И ОБЯЗАННОСТИ СТОРОН</strong>
                        <br />
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:7px;">
                        5.1. Права и обязанности Гражданина/ки:
                        <br />										
                        5.1.1. Гражданин/ка обязан хранить Средства доступа в безопасном месте, не передавать Средства доступа третьим лицам, обеспечить их сохранность и конфиденциальность, неразглашение информации о Средствах доступа.
                        <br />									
                        5.1.2. Гражданин/ка обязан при завершении работы в Личном кабинете осуществить выход из него.
                        <br />									
                        5.1.3. Гражданин/ка вправе требовать от Общества соблюдения настоящего Соглашения.
                        <br />										
                        5.2. Права и обязанности Общества:										
                        <br />									
                        5.2.1. Общество обязано осуществлять консультирование Гражданина/ку по вопросам использования Личного кабинета.
                        <br />									
                        5.2.2. Общество обязано обеспечивать конфиденциальность информации об ЭД, обрабатываемой в соответствии с Соглашением.
                        <br />									
                        5.2.3. Общество вправе приостановить обслуживание Гражданина/ки в Личном кабинете при наличии оснований считать, что возможно несанкционированное использование Личного кабинета от имени Гражданина/ки.
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="center">
                        <br /><br />
                        <strong style="font-size:7px;">6. КОНФИДЕНЦИАЛЬНОСТЬ</strong>
                        <br />
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="left" style="font-size:7px;">
                        6.1. Общество обязуется принять меры для предотвращения несанкционированного доступа третьих лиц к конфиденциальной информации, связанной с использованием Гражданина/ки Личного кабинета.
                        <br />										
                        6.2. Информация, обрабатываемая с использованием Личного кабинета, а также Средства доступа Гражданина/ки, являются конфиденциальными. Гражданин/ка поставлен в известность и в полной мере осознает, что передача конфиденциальной информации по сети Интернет влечет риск несанкционированного доступа к такой информации сторонних лиц.
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="right" style="font-size:7px;">
                        Подписано с использованием ПЭП
                        <br><br><br>
                        ____________________________ / {$user->lastname|escape} {$user->firstname|escape} {$user->patronymic|escape}
                    </td>
                </tr>
                <tr>
                    <td width="100%" align="right" style="font-size:7px;">
                        <br />
                        {$order->date|date}
                    </td>
                </tr>
            </table>
        </td>
    </tr>
    
    
</table>